<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<div id="vvicProtocol" class="p-article layui-layer-wrap" style="display: none;">
    <p class="p-h3">一、 概述</p>
    <p style="text-indent: 2em">本规则中将广州维胜信息技术有限公司简称为“本公司”，对使用本公司服务的用户简称为“您”或“搜款网用户”或“用户”。</p>
    <p style="text-indent: 2em">您确认，在您注册成为搜款网用户以接受本公司的服务，或您以其他本公司允许的方式实际使用本公司服务前，您已充分阅读、理解并接受本规则的全部内容，一旦您使用搜款网服务，即表示您同意遵循本规则之所有约定。</p>
    <p style="text-indent: 2em"><strong>本公司提醒您认真阅读、充分理解本规则各条款，特别是以粗体标注部分。</strong>如您不同意接受本规则的任意内容，或者无法准确理解相关条款含义的，请不要进行后续操作。如果您对本规则的条款有疑问的，请通过本公司客服渠道进行询问，本公司将向您解释条款内容。</p>

    <p>&nbsp;</p>
    <p class="p-h3">二、定义</p>
    <p style="text-indent: 2em">直接损失：指在未经用户本人授权情况下，用户因使用搜款网服务而遭受的搜款网账户余额支出，但不包括可能产生的孳息、收益等。</p>
    <p style="text-indent: 2em">未经本人授权的支出：在本规则中特指第三人未经搜款网账户持有人授权，擅自使用用户的搜款网账户余额的行为，但本规则第三条第4款的内容不包括在“未经本人授权的支出”范围内。</p>

    <p>&nbsp;</p>
    <p class="p-h3">三、保障的范围</p>
    <p>1、保障服务适用范围</p>
    <p><strong>在满足本规则设定的条件下，本保障服务仅适用于您未违反《搜款网用户协议》及本规则约定，但您的搜款网账户余额未经本人授权被他人支出而导致的直接损失。</strong></p>
    <p>2、适用保障服务的条件</p>
    <strong><p>除本规则另有规定外，您应符合以下条件才能享受本保障服务：</p>
    <p>在您的搜款网账户发生未经本人授权的支出后180天内通知本公司。</p>
    <p>如您的搜款网账户余额未经本人授权被他人支出，需要享受本保障服务的，除符合上述条件外还须同时满足以下条件：</p></strong>
    <p style="text-indent: 1em">（1）搜款网账户在未经本人授权的支出发生前已通过了搜款网实名认证。</p>
    <p style="text-indent: 1em">（2）搜款网账户未经本人授权被他人支出前已正确使用搜款网安全使用措施（包括但不限于短信校验服务等）或绑定了本人当时正在使用的手机号码。</p>
    <p>3、单次补偿或理赔金额不得超过您本次未经本人授权被他人支出而造成的直接损失金额。</p>
    <strong><p>4、以下情况不在本保障服务的保障范围内：</p>
    <p style="text-indent: 1em">（1）经调查或经本公司合理判断，对您主张您的资金未经本人授权支出的事实存疑或本公司有理由认为可能由您本人操作或是您的配偶、亲属、朋友或雇员、代理人等所为的。如：资金支出的操作行为发生在可信网络环境下（如常用设备、IP、通过短信验证等），或存在您本人陈述与本公司调查到的事实不符等可疑情形。</p>
    <p style="text-indent: 1em">（2）经调查或经本公司合理判断认为是因您的故意行为、重大过失或违法行为造成您自身资金损失的。</p>
    <p style="text-indent: 1em">（3）经调查或经本公司合理判断认为是因他人的欺诈、胁迫等行为造成您资金损失的。</p>
    <p style="text-indent: 1em">（4）您未能提供本公司所要求提供的全部或部分资料，或不积极配合本公司调查的；或经本公司合理判断之后认为您提供的资料不能证明您的资金是在未经本人授权情况下支出的。</p>
    <p style="text-indent: 1em">（5）由于盗用者以外的其他第三方原因造成您资金损失的。</p>
    <p style="text-indent: 1em">（6）您的搜款网账户在本次未经本人授权的支出发生之前，已经享受过本保障服务的。</p>
    <p style="text-indent: 1em">（7）您没有遵守本规则或者《搜款网用户协议》或其附件，或者本公司公布的其他规则，经本公司合理判断认为不需要向您进行补偿的，包括您曾在使用搜款网任一产品时，有过欺诈、炒信、侵犯他人合法权益等行为。</p>
    <p style="text-indent: 1em">（8）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本公司系统障碍不能执行业务的。</p>
    <p style="text-indent: 1em">（9）由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。</p></strong>

    <p>&nbsp;</p>
    <p class="p-h3">四、保障方式</p>
    <p>1、符合本规则第三条规定的，您可向本公司申请补偿。您应在知悉发生损失后立即通知本公司并按本公司要求提交相关的申请材料和证明文件，<strong>本公司将通过自行补偿处理您的申请。</strong></p>
    <p>2、<strong>如本公司选择保险赔偿的方式，您同意委托本公司代您向保险公司申请理赔，并且您承诺：您的资金损失事实真实存在，您提供的保险赔偿申请材料真实、有效。就同一损失，您仅可享受一次补偿，无论该补偿资金是来自本公司还是保险公司。</strong></p>
    <p>3、<strong>不论本公司选择何种方式保障您的权益，您同意并认可本公司最终的补偿行为或保险理赔行为并不代表您遭受的损失应归责于本公司，亦不代表本公司需为此承担任何责任。</strong></p>
    <p>4、<strong>您同意，本公司或保险公司在向您支付补偿款项或理赔款项的同时，即刻取得您可能或确实存在的就前述损失而产生的对第三方的所有债权及或其他权利，包括但不限于就上述债权向第三方追偿的权利，且您不得就上述已经让渡给本公司的债权及\或其他权利向该第三方主张任何权利，亦不得就损失向本公司主张任何权利。</strong></p>
    <p>5、若您从其他渠道挽回了损失的，或有证据证明您涉嫌欺诈的，或者发生您应当自行承担责任的其他情形，您应在第一时间通知本公司并返还本公司已补偿或保险公司已赔偿的款项，或在接到本公司通知后的第一时间返还本公司已补偿或保险公司已赔偿的款项。<strong>您理解并同意，在您未及时返还赔偿款项时，本公司有权自行或根据保险公司委托采取包括但不限于从您全部或部分本公司账户划扣等额于本公司已补偿或保险公司已赔偿款项等方式向您进行追偿。</strong></p>
    <p>6、<strong>您理解并同意，除本规则另有规定外，本公司在提前邮件通知您或在网站公告的情况下，可以单方面终止向您提供本保障服务，并不承担任何责任。</strong></p>
    <p>7、<strong>您理解并同意，本公司向您补偿时，有权将补偿款项支付到您同名的支付宝账户或同名银行账户中。</strong></p>

    <p>&nbsp;</p>
    <p class="p-h3">五、风险控制措施</p>
    <p>您理解并同意，因您在使用搜款网结算服务过程中产生了资金损失，则表明您当次使用的搜款网账户存在风险。为了保障您的资金安全，除搜款网页面提示或其他规则另有约定外，<strong>本公司可能会暂停向您提供全部或部分搜款网服务，包括但不限于限制您使用搜款网余额支付等方式将资金流出到他人支付宝账户银行卡等。</strong></p>

    <p>&nbsp;</p>
    <p class="p-h3">六、申诉流程</p>
    <p style="text-indent: 2em">1、您拨打客服电话 400-8070-929 向本公司提出补偿申请。</p>
    <p style="text-indent: 2em">2、在您提交补偿申请后的3-5个工作日内，本公司会通知您是否满足保障条件及需要提供的相关证明文件或资料。</p>
    <p style="text-indent: 2em">3、您在规定时间内提供相关证明文件或资料后，本公司会对您提供的证明文件或资料进行审核，凭证审核通过后的5个工作日内，本公司向您进行补偿。</p>

    <p>&nbsp;</p>
    <p class="p-h3">七、其他</p>
    <p style="text-indent: 2em"><strong>本公司有权随时修改本规则，一旦相关内容发生变动，本公司将会通过网站公告等方式向您告知。</strong>如果您不同意本公司对本规则所做的修改或者本公司不时公布的《搜款网用户协议》及相关附属规则，您应立即停止使用本项服务。如果您继续使用搜款网服务，则视为您接受并认可本规则相关条款的修改及本公司不时公布的《搜款网用户协议》及相关附属规则。</p>
  </div>
